/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "リビール";
Description = "リビールトランジション。";

/* Transition directions */
"Down" = "下";
"Up" = "上";
"Left" = "左";
"Right" = "右";